Overload List
Name  |   Description
GetSubelement(String)
 Gets the subelement referenced by a unique id string.
GetSubelement(Reference)
 Gets the subelement referenced by the input reference.
 See Also
  Document Class
  Document Members
  Autodesk.Revit.DB Namespace